<div class="title-box">
  <h5>서비스 이용약관</h5>
  <p>(2023년 03월 01일 시행)</p>

  <button type="button" class="close-btn">닫기</button>
</div>

<div class="content-box ck-content">
  <p>AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.
  </p>
  <p>AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.AG eStore 서비스(이하 “서비스”)를 이용해 주셔서 감사합니다. 본 약관은 다양한 AG(이하
    “회사”)에서 제공하는 의료진 (이하 “회원”)과의 관계를 설명하며, 아울러 회원 여러분의
    서비스 이용에 도움이 될 수 있는 유익한 정보를 포함하고 있습니다.
  </p>
</div>